export default[
    {
        id : 1 ,
        imgurl : '../public/김수현.png',
        name : '김수현',
        isShow : true , 
        age : 37,
        content : `눈물의여왕(2024) , 어느날(2021) , 사이코지만 괜찮아(2020) , 프로듀사 (2015) , 별에서 온 그대 (2013) , 드림하이2 (2014)`  
    },
    {
        id : 2 ,
        imgurl : '../public/김지원.png',
        name : '김지원',
        isShow : false , 
        age : 33,
        content : `눈물의여왕(2024) , 나의 해방일지(2022) , 도시남녀의 사랑법(2020) , 아스달 연대기 (2019) , 미스터 션샤인 (2018) , 쌈, 마이웨이 (2017)`  
    },
    {
        id : 3 ,
        imgurl : '../public/박성훈.png',
        name : '박성훈',
        isShow : false , 
        age : 40,
        content : `오징어 게임 시즌2(2024) , 눈물의여왕(2024) , 선산(2024) , 유괴의 날(2023) , 남남(2013) , 더 글로리(2022) `  
    },
    {
        id : 4 ,
        imgurl : '../public/곽동연.png',
        name : '곽동연',
        isShow : false , 
        age : 26,
        content : `눈물의여왕(2024) , 가우스전자(2022) , 빅마우스(2022) , 괴이 (2022) , 빈센조 (2021)`  
    },
    {
        id : 5 ,
        imgurl : '../public/이주빈.png',
        name : '이주빈',
        isShow : false , 
        age : 36,
        content : `텐트 밖은 유럽 5(2024) , 타로: 일곱 장의 이야기(2024) , 눈물의여왕(2024) , 마이데이트립(2023) , 종이의 집: 공동경제구역(2022) , 월수금화목토 (2022)`  
    },
]